<!DOCTYPE>
<html lang="es">
	<head>
		<meta charset = "utf-8">
		<title>Municipio Municipio Cárdenas</title>
		
		<link rel="stylesheet" href="../static/css/estilos.css">
		<link rel="stylesheet" href="../static/css/slider.css">
		<link rel="stylesheet" href="../static/css/tabs.css">
		<link rel="stylesheet" href="../static/css/slideshow.css">
		<link rel="stylesheet" href="../static/css/contacto.css">
		<script src="../static/js/jquery.js"></script>
		<script src="../static/js/script.js"></script>
		<script src="../static/js/slider.js"></script>
		<script src="../static/js/tabs.js"></script>
		<script src="../static/js/slideshow.js"></script>
		<script src="../static/js/contacto.js"></script>
		<script src="../static/js/botones.js"></script>
		<script src="../static/js/jquery.lettering.js"></script>
		


	</head>
	<body>


		<div id="menu-container">
			<div id="municipio-foto"><img src="../static/img/5cardenas/Cardenas.png" width="200" height="200"></div>				
			<div id="logo-name">Municipio Cárdenas</div>
			<div class="separador"></div>
			<ul id="menu-vertical">
				<li><a class="btn" href="index.html">Inicio</a></li>
				<li><a class="btn" href="juegos.html">Juegos</a></li>
				
			</ul>
		</div>	

		
		<div id="container">
			<div id="menu"> 
				<ul>
					<li><a href="#historia">HISTORIA</a></li>
					<li><a href="#geografia">GEOGRAFIA</a></li>
					<li><a href="#inicio" class="logo">&nbsp;</a></li>
					<li><a href="#patrimonio">PATRIMONIO</a></li>
					<li><a href="#cultura">CULTURA</a></li>
				</ul>
			</div> <!--menu-->

			<div id="inicio">
				<div id="slider">	
					<div id="containerSlider">
						<img src="../static/img/BanderaTachira.png" width="850" height="450">
						<img src="../static/img/basilica3.jpg" width="850" height="450">
						<img src="../static/img/chorro.jpg" width="850" height="450">
					</div><!--containerSlider-->		
				</div><!--slider-->			
			</div><!--inicio-->
			
			<div id="historia">
				<h2>INFORMACIÓN E HISTORIA</h2>
				<div class="contenido">
					<p align="justify" ><strong>Ubicaci&oacute;n:</strong>Ubicado en el centro de la zona monta&ntilde;osa del Estado Tachira.</p>
                  	<p align="justify" ><strong>Limites:</strong> Norte: Municipios Guasimos, Andr&eacute;s Bello Y Sucre, Sur:  Municipio San Crist&oacute;bal, Este: Antonio Jos&eacute; De Sucre Y Uribante, Oeste:  Municipio Independencia Y San Crist&oacute;bal.</p>
                  	<p align="justify" ><strong>Capital:</strong> T&aacute;riba.</p>
                  	<p align="justify" ><strong>Parroquias: </strong>Parroquia Amenodoro Rangel Lamus, Parroquia La Florida.</p>
                  	<p align="justify" ><strong>Clima:</strong> Precipitaci&oacute;n Media Anual (mm.): 800-20110/ Temperatura Media  Anual: 17-26.</p>
                  	<p align="justify" ><strong>Clima De La Capital:</strong>Precipitaci&oacute;n Media Anual (mm.): 916/ Temperatura Media Anual: 21,9.</p>
                  	<p align="justify" class="Estilo5"><strong>Tipo De Clima:</strong> Tropical Lluvioso De Bosque.</p>
                 	 <p align="justify" ><strong>Clasificacion Climatica: </strong>Bosque muy h&uacute;medo premontano, bosque h&uacute;medo premontano y  bosque muy h&uacute;medo montano bajo.</p>
                  	<p align="justify" ><strong>Contexto Hidrografico: </strong>Entre los recursos h&iacute;dricos que resaltan tenemos: Rio  Torbes, Uribante y Potos&iacute;; Quebradas Morreton y Machiri. </p>
                  	<p align="justify" ><strong>Suelos:</strong> Moderadamente profundos, ligeramente pedregosos. </p>
                  	<p align="justify" ><strong>Fauna:</strong> Predominan las lapas, ardillas, picures, cachicamos, aves  como el Paujil, entre otros. </p>
                  	<p align="justify" ><strong>Flora:</strong> Este recurso esta representado mayormente por una gran  variedad de avifauna, afectada por las talas que se han venido presentando en  los &uacute;ltimos a&ntilde;os.</p>              
					<div class="separador"></div>
					<p align="justify">T&aacute;riba, capital del  municipio, poblaci&oacute;n fundada en 1602 por Alfonso P&eacute;rez de Tolosa, ocupa un &aacute;rea  de la parte central de la depresi&oacute;n tachirense. Es una poblaci&oacute;n muy antigua,  data de antes de la llegada de los espa&ntilde;oles y en ella viv&iacute;an las autoridades y  familias de los ind&iacute;genas de T&aacute;riba. 
                  	T&aacute;riba es sede de una de las  devociones m&aacute;s antiguas como es la de Nuestra Se&ntilde;ora De La Consolaci&oacute;n, donde  cada 15 de agosto los tachirenses y devotos de otras partes del pa&iacute;s acuden a  estas festividades en el marco de las ferias de la Consolaci&oacute;n, estas ferias  representan en el municipio gran alegr&iacute;a. Tradicionalmente son las m&aacute;s antiguas  de Venezuela.
                  	La bas&iacute;lica de Nuestra  Se&ntilde;ora De La Consolaci&oacute;n De T&aacute;riba: cuya leyenda se remonta a cientos de a&ntilde;os  antes de la visita de los espa&ntilde;oles y la ferviente veneraci&oacute;n de sus feligreses  no deja rastros de duda sobre su santa y milagrosa acci&oacute;n.
                  	En 1881, la Constituyente&nbsp;del Gran Estado Los Andes, reunida en  Timotes, honr&oacute; con el nombre de C&aacute;rdenas al Distrito como homenaje al  esclarecido ciudadano Jos&eacute; Ignacio C&aacute;rdenas, pulcro, id&oacute;neo y eficiente  servidor p&uacute;blico. Ejerci&oacute; con probidad importantes cargos, entre ellos:  docente, juez de Primera Instancia en lo civil, diputado al Congreso Nacional,  Gobernador de&nbsp;la Provincia&nbsp;del T&aacute;chira, Presidente del Estado  T&aacute;chira. &ldquo;Dej&oacute; a su familia, a su pueblo y a la posteridad, una memoria  esclarecida y un nombre inmaculado&rdquo;. El ep&oacute;nimo del Municipio C&aacute;rdenas hab&iacute;a  nacido en Pregonero el 23 de agosto de 1826. Muri&oacute; en T&aacute;riba el de agosto de  1872. </p>
					<p align="justify"><strong>Paso De Bol&iacute;var Por T&aacute;riba.</strong></p>
                  	<p align="justify">El d&iacute;a 17 de abril Bol&iacute;var  se dirigi&oacute; a T&aacute;riba.. Se recordaba la visita del Libertador a T&aacute;riba y a la  Virgen de la Consolaci&oacute;n. Efectivamente, el Libertador al visitar T&aacute;riba tuvo  como preocupaci&oacute;n primordial entrar al Templo y postrarse ante la se&ntilde;ora  celestial haciendo demostraci&oacute;n de sus profundos sentimientos religiosos. Para  todos los tachirenses este acto de Bol&iacute;var tiene gran trascendencia pues  simboliza la unificaci&oacute;n excelsa de Nuestra Se&ntilde;ora de la Consolaci&oacute;n, Patrona  de los Andes Venezolanos, con las altas y patri&oacute;ticas causas de la  independencia y la libertad de Venezuela. Por ello, todos los que nos  congregamos el mi&eacute;rcoles 17 en la Bas&iacute;lica, sent&iacute;amos fervorosa y elocuentemente  esta compenetraci&oacute;n celestial, bolivariana y patri&oacute;tica. Pareciera que  estuvi&eacute;ramos con el Libertador Sim&oacute;n Bol&iacute;var postrados ante la piadosa y  seren&iacute;sima Se&ntilde;ora de la Consolaci&oacute;n.</p>
					<p align="justify"><strong></strong></p>
					<p align="justify"><strong></strong></p>
           	          

				</div><!--contenido-->
				<div id="tabHistoria">
					<div id="tabs">
						<a href="#">Bandera</a>
						<a href="#">Escudo</a>
						<a href="#">Mapa</a>
					</div><!--tabServicios-->
					<div class="tabContent">
						<img src="../static/img/5cardenas/banderacardenas.png" width="400" height="350">
					</div>
					<div class="tabContent">
						<img src="../static/img/5cardenas/escudocardenas.png" width="350" height="350">
					</div>
					<div class="tabContent">
						<img src="../static/img/5cardenas/MapCardenas.png" width="350" height="350"> 
					</div>
				</div><!--tabServicos-->
			</div><!--contenido-->

			<div id="geografia">
				<h2>GEOGRAFIA</h2>
				<div class="contenido">
					<p align="justify"><strong></strong>Se encuentra localizado al centro-sur del Estado T&aacute;chira, el  territorio ocupa la regi&oacute;n monta&ntilde;osa&nbsp;andina,  es separado por una cordillera que alcanza los 2.500&nbsp;msnm, la altura promedio del  municipio var&iacute;a entre los 800 y los 2.500 msnm presentando una vegetaci&oacute;n de  bosque h&uacute;medo premontano. Se presenta un clima tropical lluvioso de bosque y  tropical lluvioso de sabana alta, con temperaturas promedio anuales entre los  17 y 26&ordm;C&nbsp;con  precipitaciones anuales que rondan entre 800 y 2.000&nbsp;mm. Los principales cursos de  agua son los r&iacute;os Torbes, Uribante y Potos&iacute;. Este municipio posee una altitud de 8608 metros sobre el mar.</p>
					<p align="justify">Posee en sus &aacute;reas, numerosas corrientes fluviales de  caracter&iacute;sticastormenta les, entre ellos resaltan: el Rio Torbes, que nace en  el P&aacute;ramo el Zumbado y las aguas del Quinimari. El R&iacute;o Torbes es la m&aacute;s importante corriente de agua, y sus vegas  son altamente aprovechadas para la actividad agr&iacute;cola.</p>
 
					<p align="justify"><strong></strong></p>
					<p align="justify"><strong></strong></p>

              
					<div id="slideshow">
						<img src="img/5cardenas/CulturaTariba.png" width="300" height="230">
						<img src="img/5cardenas/CulturaTariba2.png" width="300" height="230">
						<img src="img/5cardenas/basilica4.jpg" width="300" height="230">
						<img src="img/5cardenas/estatua2.png" width="300" height="230">
						<img src="img/5cardenas/gastronomia1.png" width="300" height="230">
						<img src="img/5cardenas/museo2.png" width="300" height="230">
						<img src="img/5cardenas/sitio1.png" width="300" height="230">
						<img src="img/5cardenas/sitio14.png" width="300" height="230">
						<img src="img/5cardenas/puente2.png" width="300" height="230">
						<img src="img/5cardenas/sitio15.png" width="300" height="230">
					</div><!--slideshow-->
				</div><!--contenido-->	
			</div><!--trabajo-->

			<div id="patrimonio">
				<h2>PATRIMONIO</h2>
				<div class="contenido">
					<p align="justify"><strong>Puente  Libertador:</strong>Inauguraci&oacute;n&nbsp;del Puente&nbsp;Libertador el 17  de Diciembre de 1930. Se observan entre otros a Mons. Brice&ntilde;o, quien lo hab&iacute;a  solicitado en 1925, Mons. San Miguel, Primer Obispo de San Crist&oacute;bal y  diferentes personalidades. Su construcci&oacute;n fue supervisada por el Ing. Luis  Ramozzi, italiano de madre francesa.</p>
					<p align="justify"><strong>Bas&iacute;lica y Santuario Mariano de Nuestra Se&ntilde;ora de la Consolaci&oacute;n: </strong>Construida entre 1904 y 1911 por  Mons. Miguel Ignacio Brice&ntilde;o Pic&oacute;n, en el mismo sitio donde se encontraba la  Iglesia construida por el Padre Mart&iacute;nez de Espinoza hacia 1690, que a su vez  fue edificada en el sitio donde ocurri&oacute; la milagrosa renovaci&oacute;n de la imagen  de&nbsp;Nuestra Se&ntilde;ora&nbsp;de la Consolaci&oacute;n hacia 1600.</p> 
					<p align="justify"><strong>Estatua de Sim&oacute;n Bol&iacute;var: </strong>Inaugurada  el 5 de julio de 1911, en un lugar cerca de donde se ubica la Banda para las  tradicionales retretas se enterraron sendas botellas con documentos de la &eacute;poca  como c&aacute;psulas del tiempo. La estatua fue inaugurada durante la Semana de la  Patria de 1957, en el Gobierno del General Marcos P&eacute;rez Jim&eacute;nez.</p>
					<p align="justify"><strong></strong></p>

				</div><!--contenido-->
			</div><!--patrimonio-->

			<div id="cultura">
				<h2>CULTURA Y SITIOS DE INTERES</h2>
				<div class="contenido">
					<p align="justify"><strong>Bas&iacute;lica  De La Consolaci&oacute;n De T&aacute;riba: </strong></p>
					<p align="justify"><strong>Boulevard  De La Virgen De La Consolaci&oacute;n De T&aacute;riba</strong></p>
					<p align="justify"><strong>Instituto  San Jos&eacute; </strong></p>
					<p align="justify"><strong>Parque R&iacute;o  Torbes</strong></p>
					<p align="justify"><strong>Ni&ntilde;o Del Llanito</strong></p>
					<p align="justify"><strong>Plaza  Sucre-Sam&aacute;n De T&aacute;riba</strong></p>
					<p align="justify"><strong>Plaza Bol&iacute;var</strong></p>
					<p align="justify"><strong>Casa Las Ram&iacute;rez</strong></p>          
					<p align="justify"><strong>Puente Libertador</strong></p>
					<p align="justify"><strong>Faro De La  Marina</strong></p>
					<p align="justify"><strong>S&uacute;per Tobog&aacute;n  Torbes</strong></p>
					<p align="justify"><strong>Coliseo  Perla Del Torbes</strong></p>
					<p align="justify"><strong>Paseo Los  Artistas</strong></p>
					<p align="justify"><strong>El Mercado  Las Margaritas</strong></p>
					<p align="justify"><strong></strong></p>

			            					      
				</div><!--contenido-->
			</div>	
		</div> <!--container-->
		

	</body>
	
			
	

</html>