<!DOCTYPE>
<html lang="es">
	<head>
		<meta charset = "utf-8">
		<title>Municipio Bolívar</title>
		
		<link rel="stylesheet" href="../static/css/estilos2.css">
		<link rel="stylesheet" href="../static/css/slider.css">
		<link rel="stylesheet" href="../static/css/tabs.css">
		<link rel="stylesheet" href="../static/css/slideshow.css">
		<link rel="stylesheet" href="../static/css/contacto.css">
		<script src="../static/js/jquery.js"></script>
		<script src="../static/js/script.js"></script>
		<script src="../static/js/slider.js"></script>
		<script src="../static/js/tabs.js"></script>
		<script src="../static/js/slideshow.js"></script>
		<script src="../static/js/contacto.js"></script>
		<script src="../static/js/botones.js"></script>
		<script src="../static/js/jquery.lettering.js"></script>

	</head>
	<body>


		<div id="menu-container">
			<div id="municipio-foto"><img src="../static/img/1bolivar/BolivarC.png" width="200" height="200"></div>				
			<div id="logo-name">Municipio Bolivar</div>
			<div class="separador"></div>
			<ul id="menu-vertical">
				<li><a class="btn" href="index.html">Inicio</a></li>
				<li><a class="btn" href="juegos.html">Juegos</a></li>
				
			</ul>
		</div>	

		
		<div id="container">
			<div id="menu"> 
				<ul>
					<li><a href="#historia">HISTORIA</a></li>
					<li><a href="#geografia">GEOGRAFIA</a></li>
					<li><a href="#inicio" class="logo">&nbsp;</a></li>
					<li><a href="#patrimonio">PATRIMONIO</a></li>
					<li><a href="#cultura">CULTURA</a></li>
				</ul>
			</div> <!--menu-->

			<div id="inicio">
				<div id="slider">	
					<div id="containerSlider">
						<img src="../static/img/BanderaTachira.png" width="850" height="450">
						<img src="../static/img/basilica3.jpg" width="850" height="450">
						<img src="../static/img/chorro.jpg" width="850" height="450">
					</div><!--containerSlider-->		
				</div><!--slider-->			
			</div><!--inicio-->
			
			<div id="historia">
				<h2>INFORMACIÓN E HISTORIA</h2>
				<div class="contenido">

		         	<p><strong>Ubicaci&oacute;n:</strong> Extremo Occidental Del Estado.</p>
		            <p><strong>Limites:</strong> Norte: Municipio Pedro Maria Ure&ntilde;a, Sur: Municipios Junin y Rafael Urdaneta, Este: Municipios Libertad y Junin, Oeste: Republica De Colombia  y Municipio Rafael Urdaneta.</p>
		            <p><strong>Capital:</strong> San Antonio Del Tachira (Latitud Norte: 7&ordm; 48' 56''/Oeste: 72&ordm; 26' 26'').</p>
		            <p><strong>Parroquias: </strong>Bolivar, Capital Bolivar, El Palotal, Isaias Medina Angarita, Juan Vicente Gomez.</p>
		            <p><strong>Clima:</strong> Precipitacion Media Anual(mm.): 700-900/ Temperatura Media Anual: 17-27.</p>
		            <p><strong>Clima De La Capital:</strong> Precipitacion Media Anua(mm.): 717/ Temperatura Media Anual: 26.3.</p>               
		         	<p><strong>Tipo De Clima:</strong> Tropical Lluvioso De Sabana.</p>
		            <p><strong>Clasificacion Climatica:</strong> Bosque Seco Premontano y Bosque Muy Seco Tropical.</p>
		            <p><strong>Contexto Hidrografico:</strong> Constituida Principalmente Por El Rio Tachira.</p>
		            <p><strong>Suelos:</strong> Texturas Medias Finas, Mediana Profundidad De Ph acido.</p>
		            <p><strong>Fauna:</strong> Especies De Los Generos Cuadrupedos, Aves, Reptiles.</p>
		            <p><strong>Flora:</strong> Areas Boscosas Al Sur.</p>
		            <div class="separador"></div>
					<p>Fue fundado el 2 de Octubre de 1724</p>
					<p align="justify">San Antonio del T&aacute;chira es la capital del municipio Bol&iacute;var, ubicado en estado T&aacute;chira, Venezuela, hist&oacute;ricamente se jacta de orgullo al ser uno de los caminos del Libertador Sim&oacute;n Bol&iacute;var el 1 de marzo de 1813 al haber culminado la Batalla de C&uacute;cuta, la cual dio inicio a la Campa&ntilde;a Admirable; convirtiendo este municipio en zona de libertad de la opresi&oacute;n que se viv&iacute;a por parte del imperio espa&ntilde;ol, y gracias al hero&iacute;smo de sus pobladores Bol&iacute;var le llam&oacute; &laquo;Villa Heroica&raquo;.</p>
					<p align="justify"> Uno de los sanantonienses mas destacados fue Jos&eacute; Cayetano Redondo Moreno, pr&oacute;cer y h&eacute;roe de la campa&ntilde;a admirable, quien entreg&oacute; su vida para defender la causa independentista emprendida por el Libertador Sim&oacute;n Bol&iacute;var el 1 de marzo de 1813 en la Villa Heroica. Cuando el Brigadier Sim&oacute;n Bol&iacute;var, emprendi&oacute; la ruta de la Campa&ntilde;a Admirable hacia la capital venezolana, el capit&aacute;n Cayetano Redondo fue designado como jefe militar de la Villa Heroica. Muri&oacute; en la plaza Mayor, hoy plaza Miranda de San Antonio, en la madrugada del 13 de junio de 1813, a manos de Juan Bautista Liz&oacute;n, brigadier del ej&eacute;rcito realista espa&ntilde;ol que hab&iacute;a tomado a San Antonio bajo las &oacute;rdenes de Ram&oacute;n Correa. Seg&uacute;n narra la historia, el m&aacute;rtir sanantoniense tom&oacute; en sus brazos, el &uacute;nico ca&ntilde;&oacute;n que exist&iacute;a en la plaza y lo dispar&oacute;, como un intento desaforado de vencer, cuando a primeras horas del 13 de junio ya se hab&iacute;a perdido la ciudad. Fue apresado, asesinado y descuartizado, y sus restos colocados en agudas picas, en los cuatro costados del pueblo, para escarmiento y temor de sus ind&oacute;mitos habitantes</p>
				</div><!--contenido-->
				<div id="tabHistoria">
					<div id="tabs">
						<a href="#">Bandera</a>
						<a href="#">Escudo</a>
						<a href="#">Mapa</a>
					</div><!--tabServicios-->
					<div class="tabContent">
						<img src="../static/img/1bolivar/Bandera.png" width="400" height="350">
					</div>
					<div class="tabContent">
						<img src="../static/img/1bolivar/escudo.png" width="350" height="350">
					</div>
					<div class="tabContent">
						<img src="../static/img/1bolivar/Bolivar-tachira.png" width="350" height="350"> 
					</div>
				</div><!--tabServicos-->
			</div><!--contenido-->

			<div id="geografia">
				<h2>GEOGRAFIA</h2>
				<div class="contenido">
					<p align="justify">Es la ubicaci&oacute;n de su territorio con respecto a sus &aacute;reas vecinas o contiguas. Bol&iacute;var es 1 de los 29 municipios que conforman el Estado T&aacute;chira y se encuentra ubicado al suroeste.</p>
					<p align="justify">El Municipio Bol&iacute;var tambi&eacute;n lo conforman zonas rurales, dentro de las cuales encontramos aldeas, caser&iacute;os y parroquias. </p>
              		<p>Su superficie 198 km&sup2;,   que   ocupa   el   1,81%   del   territorio   estatal. </p>
             		<p align="justify">Poblaci&oacute;n 79.149 habitante distribuidos   en   35   centros   poblados   que representan el 4,68% de la poblaci&oacute;n total. La Densidad de poblaci&oacute;n es de 240 habitantes por km&sup2;. En la vocaci&oacute;n agraria, la tasa de crecimiento es de 2,3%.</p>
              
					<div id="slideshow">
						<img src="../static/img/1bolivar/Ateneo.jpg" width="300" height="230">
						<img src="../static/img/1bolivar/Plaza.jpg" width="300" height="230">
						<img src="../static/img/1bolivar/iglesia.png" width="300" height="230">
						<img src="../static/img/1bolivar/museo1.jpg" width="300" height="230">
					</div><!--slideshow-->
				</div><!--contenido-->	
			</div><!--trabajo-->

			<div id="patrimonio">
				<h2>PATRIMONIO</h2>
				<div class="contenido">
					<p><strong>&Aacute;ngel   Albino   Chacon</strong>: Antiguamente   c&aacute;rcel   de   la   localidad
              		donde se puede apreciar una secuencia fotogr&aacute;fica del Libertador, desde su ni&ntilde;ez hasta su muerte.</p>
					
					 <p align="justify"><strong>Iglesia San Antonio de Padua</strong>: Obra arquitect&oacute;nica de estilo J&oacute;nico - Rom&aacute;nico, En ella se destaca una imponente imagen de la Virgen de La Luz, as&iacute;   como   una   obra   en   madera   de   la   Virgen   de   la   Asunci&oacute;n,   elaborada   en Europa.</p>
				</div><!--contenido-->
			</div><!--patrimonio-->

			<div id="cultura">
				<h2>CULTURA Y SITIOS DE INTERES</h2>
				<div class="contenido">
					<p align="justify"><strong>Carnaval de la Frontera</strong>: Acontecimiento   que   se celebra   cada   a&ntilde;o,   donde   tienen   participaci&oacute;n   todas   las   comunidades   de   los Municipios Bol&iacute;var, Ure&ntilde;a, Jun&iacute;n, y del Norte de Santander (Colombia).</p>
					<p align="justify"><strong>Puente Internacional Sim&oacute;n Bol&iacute;var</strong>: A   trav&eacute;s   de   este   Puente   se unen Colombia y Venezuela, sitio divisorio entre los dos pa&iacute;ses. </p>
	                <p align="justify"><strong>Sede de la Aduana</strong>: Cuya estructura es una de las m&aacute;s antiguas del municipio, Bol&iacute;var.</p>
	                <p align="justify"><strong>Casa de la Cultura</strong>: Ateneo fronterizo Dr. Marco Ram&iacute;rez Murzi, ubicado en el Barrio Rafael Urdaneta, San Antonio.</p>
	                <p align="justify"><strong>Plaza de la Cofraternidad</strong>: As&iacute;   mismo,   se   observa   una   serie   de bustos   de   los   pr&oacute;ceres   venezolanos   mirando   hacia   Colombia   y   de   pr&oacute;ceres colombianos mirando hacia Venezuela. </p>
	                <p align="justify"><strong>Plaza Miranda</strong>: Lugar donde se inicio la Campa&ntilde;a Admirable el 1 de marzo de   1813   donde   se   dict&oacute;   dos   importantes   proclamas:   la   primera,   dirigida   al pueblo de La Villa de San Antonio, y la segunda proclama al ej&eacute;rcito de la uni&oacute;n y Cartagena. Se observa un monolito conformado en piedra en tres partes representando a Colombia, Venezuela y Ecuador.</p>
	                <p align="justify"><strong>Mirador Cristo Rey</strong> Lugar   natural   donde   se   puede   divisar   la   zona lim&iacute;trofe entre Venezuela y Colombia. Barri&oacute; Pedro R. P&eacute;rez, San Antonio.</p>
                    <p align="justify"><strong>Museo del  &Aacute;gel Albino Chacon</strong>: Antiguamente   c&aacute;rcel   de   la   localidad donde se puede apreciar una secuencia fotogr&aacute;fica del Libertador, desde su ni&ntilde;ez hasta su muerte. </p>
                 	<p align="justify"><strong>Iglesia San Antonio de Padua</strong>: Obra arquitect&oacute;nica de estilo J&oacute;nico Rom&aacute;nico, En ella se destaca una imponente imagen de la Virgen de La Luz, as&iacute;   como   una   obra   en   madera   de   la   Virgen   de   la   Asunci&oacute;n,   elaborada   en Europa.</p>
                  	<p align="justify"><strong>Plaza Bol&iacute;var</strong>: Exhibe una estatua ecuestre de Sim&oacute;n Bol&iacute;var, la cual es imitaci&oacute;n de la que existe en la Plaza Bol&iacute;var de Caracas.</p>                       
				</div><!--contenido-->
			</div>	
		</div> <!--container-->
		

	</body>
	
			
	

</html>

