<!DOCTYPE>
<html lang="es">
	<head>
		<meta charset = "utf-8">
		<title>Municipio Jauregui</title>
		
		<link rel="stylesheet" href="../static/css/estilos.css">
		<link rel="stylesheet" href="../static/css/slider.css">
		<link rel="stylesheet" href="../static/css/tabs.css">
		<link rel="stylesheet" href="../static/css/slideshow.css">
		<link rel="stylesheet" href="../static/css/contacto.css">
		<script src="../static/js/jquery.js"></script>
		<script src="../static/js/script.js"></script>
		<script src="../static/js/slider.js"></script>
		<script src="../static/js/tabs.js"></script>
		<script src="../static/js/slideshow.js"></script>
		<script src="../static/js/contacto.js"></script>
		<script src="../static/js/botones.js"></script>
		<script src="../static/js/jquery.lettering.js"></script>
		


	</head>
	<body>


		<div id="menu-container">
			<div id="municipio-foto"><img src="../static/img/10jauregui/Jauregui.png" width="200" height="200"></div>				
			<div id="logo-name">Municipio Jauregui</div>
			<div class="separador"></div>
			<ul id="menu-vertical">
				<li><a class="btn" href="index.html">Inicio</a></li>
				<li><a class="btn" href="juegos.html">Juegos</a></li>
				
			</ul>
		</div>	

		
		<div id="container">
			<div id="menu"> 
				<ul>
					<li><a href="#historia">HISTORIA</a></li>
					<li><a href="#geografia">GEOGRAFIA</a></li>
					<li><a href="#inicio" class="logo">&nbsp;</a></li>
					<li><a href="#patrimonio">PATRIMONIO</a></li>
					<li><a href="#cultura">CULTURA</a></li>
				</ul>
			</div> <!--menu-->

			<div id="inicio">
				<div id="slider">	
					<div id="containerSlider">
						<img src="../static/img/BanderaTachira.png" width="850" height="450">
						<img src="../static/img/basilica3.jpg" width="850" height="450">
						<img src="../static/img/chorro.jpg" width="850" height="450">
					</div><!--containerSlider-->		
				</div><!--slider-->			
			
			<div id="historia">
				<h2>INFORMACIÓN E HISTORIA</h2>
				<div class="contenido">

		         	<p><strong>Ubicaci&oacute;n:</strong> Ubicado Al Norte Del Estado T&aacute;chira.</p>
		            <p><strong>Limites:</strong> Norte: Municipios Samuel Dar&iacute;o Maldonado y Panamericano, Sur:  Municipios Francisco De Miranda Y Sucre, Este: Municipios Sim&oacute;n Rodr&iacute;guez,  Uribante y El Estado M&eacute;rida, Oeste: Municipio Jos&eacute; Mar&iacute;a Vargas, Seboruco y San  Judas Tadeo.</p>
		            <p><strong>Capital:</strong> La Grita.</p>
		            <p><strong>Parroquias: </strong>Emilio Constantino Guerrero, Monse&ntilde;or Miguel A.  Salas.</p>
		            <p><strong>Clima:</strong> Precipitacion Media Anual(mm.): 700-26000/ Temperatura Media Anual: 14-25.
		            <p><strong>Clima De La Capital:</strong> Precipitacion Media Anual(mm.): 821/ Temperatura Media Anual: 21.</p>               
		         	<p><strong>Tipo De Clima:</strong> Tropical (altura) de sabana, tropical altura de selva,  tropical lluvioso de selva y tropical lluvioso de sabana.</p>
		            <p><strong>Clasificacion Climatica:</strong> Bosque H&uacute;medo Premontano Bajo.</p>
		            <p><strong>Contexto Hidrografico:</strong> Conformado por los r&iacute;os: La Grita, El Valle, Aguadia, Caricuenca.</p>
		            <p><strong>Suelos:</strong> Poco profundo con bastantes afloramientos rocosos, texturas  medias a gruesas, PH acido, presentan variaciones asociadas a la diversidad clim&aacute;tica.</p>
		            <p><strong>Fauna:</strong> Existen especies como el rabipelado, cachicamo, conejo de monte,  lapa, el guache, oso frontino, venado andino.</p>
		           
                    <p><strong>Flora:</strong> La flora de este municipio es muy diversa debido a que en  esta poblaci&oacute;n se acostumbra al cultivo para la venta de flores, rosas, entre  otros.</p>
		            
                    <div class="separador"></div>
					
                    <p align="justify">En el a&ntilde;o 1576 nace La  Grita, llamada ciudad de Atenas o del Esp&iacute;ritu Santo. Fue fundada por el  capit&aacute;n espa&ntilde;ol Francisco de C&aacute;ceres. A partir de este momento, C&aacute;ceres a  trav&eacute;s de una muralla de tierra dej&oacute; protegido el pueblo de posibles ataques e  invasiones de indios y saqueadores. Esta localidad tiene sus inicios en la  historia cuando Rodr&iacute;guez Su&aacute;rez realizando jornadas de expedici&oacute;n se aperson&oacute;  en el lugar, en donde fue muy bien recibido por las personas que all&iacute;  habitaban. Su&aacute;rez dej&oacute; una cruz como&nbsp;evidencia de haber estado presente.</p>
                    
					<p align="justify"> De esta manera, se dieron los primeros pasos en la historia del pueblo de La Grita.  La Grita se convirti&oacute; en 1607 en la capital de la provincia y en la madre y  cuna de los pueblos: Altamira de C&aacute;ceres, Barinas, Bailadores, Medina de Las  Torres, Salazar de Las Palmas, San Agust&iacute;n, Gibraltar, Seboruco, El Cobre,  Umuquena, San Jos&eacute; de Bol&iacute;var, La Fr&iacute;a, Las Mesas y Coloncito.&nbsp;En 1813, La  Grita fue un punto estrat&eacute;gico muy importante en la ruta de la Campa&ntilde;a  Admirable de Sim&oacute;n Bol&iacute;var. El Libertador pernoct&oacute; en la Casa del Balc&oacute;n, que  actualmente es un sitio de gran valor hist&oacute;rico de la &eacute;poca independentista.&nbsp;Ubicada  en un valle de monta&ntilde;a, La Grita se caracteriza por sus hermosos paisajes y es  famosa por sus cultivos. Actualmente La Grita sigue conservando su arquitectura  colonial, con calles angostas, estructuras realizadas con piedras y posee una amplia  cultura religiosa, as&iacute; como tambi&eacute;n una excelente geograf&iacute;a y una amplia  historia.</p>
				</div><!--contenido-->
				<div id="tabHistoria">
					<div id="tabs">
						<a href="#">Bandera</a>
						<a href="#">Escudo</a>
						<a href="#">Mapa</a>
					</div><!--tabServicios-->
					<div class="tabContent">
						<img src="../static/img/10jauregui/BanderaJauregui.png" width="400" height="350">
					</div>
					<div class="tabContent">
						<img src="../static/img/10jauregui/EscudoJauregui.png" width="350" height="350">
					</div>
					<div class="tabContent">
						<img src="../static/img/10jauregui/MapJauregui.png" width="350" height="350"> 
					</div>
				</div><!--tabServicos-->
			</div><!--contenido-->

			<div id="geografia">
				<h2>GEOGRAFIA</h2>
				<div class="contenido">
					<p align="justify">En su geograf&iacute;a predomina el  clima tropical de altura el oscila entre 14 a 25&ordm;C. Su ubicaci&oacute;n est&aacute; en la  mayor en la mayor elevaci&oacute;n del estado &quot;Pico el P&uacute;lpito&quot; en el Parque  Nacional Los P&aacute;ramos entre los l&iacute;mites de los municipios J&aacute;uregui y Uribante.  Predomina Bosque H&uacute;medo Montano Bajo. Entre sus r&iacute;os m&aacute;s importantes est&aacute;n:  Grita, El Valle, Aguad&iacute;a, Caricuena, Cocuy.</p>
					        
					<div id="slideshow">
						<img src="../static/img/10jauregui/sitio3.png" width="300" height="230">
						<img src="../static/img/10jauregui/patrimonio6.png" width="300" height="230">
						<img src="../static/img/10jauregui/iglesia.png" width="300" height="230">
						<img src="../static/img/10jauregui/patrimonio5.png" width="300" height="230">
                        <img src="../static/img/10jauregui/sitio2.png" width="300" height="230">
                        <img src="../static/img/10jauregui/sitio1.png" width="300" height="230">
					</div><!--slideshow-->
				</div><!--contenido-->	
			</div><!--trabajo-->

			<div id="patrimonio">
				<h2>PATRIMONIO</h2>
				<div class="contenido">
					<p><strong>El Santo Cristo de La Grita</strong>: ubicado  en la Iglesia del Esp&iacute;ritu Santo, frente a la Plaza Bol&iacute;var.</p>
					<p><strong>La Iglesia de Los &Aacute;ngeles</strong>: ubicada en la Plaza  J&aacute;uregui.</p>
                    <p><strong>El paseo Artesanal</strong>: ubicado frente a la Plaza J&aacute;uregui.</p>
				</div><!--contenido-->
			</div><!--patrimonio-->

			<div id="cultura">
				<h2>CULTURA Y SITIOS DE INTERES</h2>
				<div class="contenido">
					<p align="justify"><strong>Cultura</strong>: La  ciudad cuenta con m&uacute;ltiples iglesias que guardan leyendas e im&aacute;genes muy  veneradas, dos de estas iglesias son la del Santo Cristo de La Grita y la de  Nuestra Se&ntilde;ora de los &Aacute;ngeles, ambas muy conocidas por ser inmensas estructuras  que son orgullo tachirense. Tambi&eacute;n la Casa de Bol&iacute;var, famosa porque en ella  pernoct&oacute; el Libertador Sim&oacute;n Bol&iacute;var en su paso por la ciudad cuando iniciaba  la Campa&ntilde;a Admirable de 1813(declarada patrimonio cultural de la naci&oacute;n),  adem&aacute;s frente a esta se puede encontrar la Plaza Sucre la cual fue la plaza de  fundaci&oacute;n de la ciudad, la cual era llamada la plaza del &quot;Llano&quot;.  Adem&aacute;s en la Plaza J&aacute;uregui se encuentra la iglesia de Nuestra Se&ntilde;ora de los  &Aacute;ngeles y el Paseo Artesanal &quot;La Grita&quot;. En la Plaza Bol&iacute;var se encuentra  el Museo del Santo Cristo de La Grita, La Bas&iacute;lica del Patrono, el Cine Center  La Grita, el Cuartel Militar y la Alcald&iacute;a que cuenta con un alto nivel  arquitect&oacute;nico.</p>
					<p align="justify"><strong>Gastronomía</strong>: Los dulces son tradici&oacute;n de la cuidad que son hechos en casa y vendidos  en lugares espec&iacute;ficos, es tradici&oacute;n comer dulce de leche, mora, cabello de &aacute;ngel,  pi&ntilde;a, lechosa. Las chichas variadas, pastelitos andinos, pizca andina, la sopa  de arveja tierna, la sopa de frijol tierno, cucas o paledonias, miche,  mistelita, vinos de varios sabores, calentado y el famoso masato, son parte de  las comidas y bebidas tradicionales. Es tanta su fama que en la plaza sucre se  hace un festival donde diferentes panaderos y cocineros compiten para ver qui&eacute;n  es el mejor en la preparaci&oacute;n de estas comidas tradicionales.</p>
	                <p align="justify"><strong>Las porqueras</strong>: es  una localidad, asentamiento, caser&iacute;o o sitio poblado del estado T&aacute;chira ubicado  a aproximadamente 8,34 Kms de La   Grita (municipio J&aacute;uregui), a 2.666 metros sobre el  nivel del mar.</p>
					<p><strong>P&aacute;ramo el Rosal.</strong></p>
	                <p align="justify"><strong>Parque el Pinar</strong>: V&iacute;a Sabana  Larga, Carretera Trasandina. Est&aacute; construido en una loma a la derecha de la  carretera, antes de La   Grita. Desde all&iacute; se domina el f&eacute;rtil valle del r&iacute;o La Grita, un lugar muy  agradable para hacer picnic.</p>
	                <p align="justify"><strong>Santo Cristo de la Grita</strong>: Los 6  de agosto el pueblo de Venezuela y T&aacute;chira celebran Las fiestas del Santo  Cristo de La Grita  atraen a miles de turistas, devotos que visitan al santo patrono de Venezuela  por ser muy milagroso.</p>
	                <p align="justify">Es importante recalcar que la ciudad cuenta con 5 rutas  tur&iacute;sticas definidas, entre &eacute;stas existe la posibilidad de realizar ecoturismo,  escalada, turismo de monta&ntilde;a, turismo hist&oacute;rico, turismo art&iacute;stico, turismo  deportivo, turismo religioso y parapente.</p>
                    <p align="justify"><strong>El &nbsp;Museo del Recuerdo de la Humanidad de La  Grita.</strong>: Iglesia San Antonio de Padua</strong>: Obra arquitect&oacute;nica de estilo J&oacute;nico - Rom&aacute;nico, En ella se destaca una imponente imagen de la Virgen de La Luz, as&iacute;   como   una   obra   en   madera   de   la   Virgen   de   la   Asunci&oacute;n,   elaborada   en Europa</p>
                 	<p><strong>Iglesia San Antonio de Padua</strong>: Obra arquitect&oacute;nica de estilo J&oacute;nico Rom&aacute;nico, En ella se destaca una imponente imagen de la Virgen de La Luz, as&iacute;   como   una   obra   en   madera   de   la   Virgen   de   la   Asunci&oacute;n,   elaborada   en Europa.</p>
                  	<p><strong>Plaza Bol&iacute;var</strong>: Exhibe una estatua ecuestre de Sim&oacute;n Bol&iacute;var, la cual es imitaci&oacute;n de la que existe en la Plaza Bol&iacute;var de Caracas.</p>                       
				</div><!--contenido-->
			</div>	
		</div> <!--container-->
		

	</body>
	
			
	

</html>

