<!DOCTYPE>
<html lang="es">
	<head>
		<meta charset = "utf-8">
		<title>Municipio Jose María Vargas</title>
		
		<link rel="stylesheet" href="../static/css/estilos2.css">
		<link rel="stylesheet" href="../static/css/slider.css">
		<link rel="stylesheet" href="../static/css/tabs.css">
		<link rel="stylesheet" href="../static/css/slideshow.css">
		<link rel="stylesheet" href="../static/css/contacto.css">
		<script src="../static/js/jquery.js"></script>
		<script src="../static/js/script.js"></script>
		<script src="../static/js/slider.js"></script>
		<script src="../static/js/tabs.js"></script>
		<script src="../static/js/slideshow.js"></script>
		<script src="../static/js/contacto.js"></script>
		<script src="../static/js/botones.js"></script>
		<script src="../static/js/jquery.lettering.js"></script>
		


	</head>
	<body>


		<div id="menu-container">
			<div id="municipio-foto"><img src="../static/img/9josemariavargas/Jose-Maria-Vargas.png" width="200" height="200"></div>				
			<div id="logo-name">Municipio Jose María Vargas</div>
			<div class="separador"></div>
			<ul id="menu-vertical">
				<li><a class="btn" href="index.html">Inicio</a></li>
				<li><a class="btn" href="juegos.html">Juegos</a></li>
				
			</ul>
		</div>	

		
		<div id="container">
			<div id="menu"> 
				<ul>
					<li><a href="#historia">HISTORIA</a></li>
					<li><a href="#geografia">GEOGRAFIA</a></li>
					<li><a href="#inicio" class="logo">&nbsp;</a></li>
					<li><a href="#patrimonio">PATRIMONIO</a></li>
					<li><a href="#cultura">CULTURA</a></li>
				</ul>
			</div> <!--menu-->

			<div id="inicio">
				<div id="slider">	
					<div id="containerSlider">
						<img src="../static/img/BanderaTachira.png" width="850" height="450">
						<img src="../static/img/basilica3.jpg" width="850" height="450">
						<img src="../static/img/chorro.jpg" width="850" height="450">
					</div><!--containerSlider-->		
				</div><!--slider-->			
			</div><!--inicio-->
			
			<div id="historia">
				<h2>INFORMACIÓN E HISTORIA</h2>
				<div class="contenido">

		         	<p><strong>Ubicaci&oacute;n:</strong> Se Encuentra En El Centro Este Del Estado T&aacute;chira.</p>
                   	<p><strong>Limites:</strong> Norte:  Municipio Seboruco, Sur: Municipio Andr&eacute;s Bello, Este: Municipio J&aacute;uregui y  Sucre, Oeste: Municipio Michelena.</p>
		            <p><strong>Capital:</strong> El Cobre.</p>
		            <p><strong>Parroquias: </strong>El Cobre, Jos&eacute;  Mar&iacute;a Vargas.</p>
		            <p><strong>Clima:</strong> Precipitacion Media Anual(mm.): 900-1200/ Temperatura Media Anual: 15-18.</p>
		            <p><strong>Clima De La Capital:</strong> Precipitacion Media Anua(mm.): 917/ Temperatura Media Anual: 15.8.</p>               
		         	<p><strong>Tipo De Clima:</strong> Tropical (altura) de sabana.</p>
		            <p><strong>Clasificacion Climatica:</strong> Bosque  H&uacute;medo Montano Bajo y Bosque Muy H&uacute;medo&nbsp;  Montano Bajo.</p>
		            <p><strong>Contexto Hidrografico:</strong> Representado por el Rio El Valle, Rio Venegara y las  quebradas: Sabaneta, La Blanca, El Play&oacute;n, entre otras.</p>
		            <p><strong>Suelos:</strong> Presentan baja fertilidad y altas pendientes, suelos de  texturas medias a gruesas de escasa profundidad y PH acido.</p>
		            <p><strong>Fauna:</strong> La fauna silvestre es escasa debido a la destrucci&oacute;n de sus h&aacute;bitats,  algunas especies de aves que es el g&eacute;nero m&aacute;s abundante, son cazadas  irracionalmente y est&aacute;n en peligro de extinci&oacute;n.</p>
		           	<p><strong>Flora:</strong> La flora de este municipio es muy variada ya que en algunas aldeas de este se cultiva distintos tipos de flores en abundancia.</p>
		            
                    <div class="separador"></div>
					
                    <p align="justify">En el a&ntilde;o 1558 Cuando los  conquistadores y colonizadores de M&eacute;rida pasaron por estas Serran&iacute;as,  descubrieron el valle, asiento de la actual poblaci&oacute;n de El Cobre; de ah&iacute;  arranca la parte de la historia de Valle de San Bartolom&eacute; de Vargas. Fue  descubierto por el capit&aacute;n Juan Rodr&iacute;guez Su&aacute;rez el 24 de agosto de 1558, en el  sitio en donde se asentaba una poblaci&oacute;n ind&iacute;gena llamada El Acabuco, poblada  por los indios Cobreros. El nombre completo de la regi&oacute;n en ese tiempo de la  colonia era San Bartolom&eacute; de El Cobre. La parte santoral del nombre es de  procedencia espa&ntilde;ola, su centro poblado a medidas del siglo XVII. El Cobre fue  desarrollado a lo largo del camino real, hoy carretera transandina, como  resultado de las actividades desplegadas por las minas de cobre que crearon  mucha expectativa e inter&eacute;s dentro de los habitantes de la zona y visitantes de  otros lugares. No existe un acta de fundaci&oacute;n del pueblo de El Cobre; pero si  se tienen varios datos que indican los or&iacute;genes del Centro poblada, ya como una  comunidad establecida. En el a&ntilde;o 1812, el presb&iacute;tero Dr. Pablo Antonio Morales,  se funge como capell&aacute;n de un lugar que hab&iacute;a comenzado a poblarse en peque&ntilde;as  rancher&iacute;as y vecindarios a las orillas del camino real, bajo el nombre de &ldquo;Capellan&iacute;a  del Carmen&rdquo;. En abril de 1818, el obispo Hern&aacute;ndez Milan&eacute;s propone la  instalaci&oacute;n de un curato en el R&iacute;o El Valle, en la Higuera, cerca de Angostura,  cuyo sitio definido resulta ser El Cobre, en el Valle de San Bartolom&eacute;. El  Cobre es elegido como Parroquia Civil el 26 de Noviembre de 1852 y como  parroquia eclesi&aacute;stica en 1854, en cuyo a&ntilde;o, el 22 de febrero, est&aacute; abierto el  primer libro de Bautizos.</p>
                    
					<p align="justify"> En el lapso comprendido entre 1873 y 1881, tuvo la  categor&iacute;a de Distrito Vargas y luego se llamo Parroquia Vargas hasta el 10 de  Agosto de 1904, fecha en que entro a formar parte de los Municipios del Estado  T&aacute;chira con el nombre de Vargas. En 1926 se instalo la primera planta el&eacute;ctrica  en El Cobre y en 1937 el acueducto; la tragedia m&aacute;s recordada por los pobladores  del &aacute;rea fue la inundaci&oacute;n ocurrida el 27 de Noviembre de 1942, causada por el  desbordamiento de una quebrada, a ra&iacute;z de la precipitaci&oacute;n de una trompa  marina. Durante los a&ntilde;os 40 se construye la Casa Municipal de El Cobre (hoy  Prefectura), la Polic&iacute;a, la primera Planta El&eacute;ctrica Estadal, Las Cloacas, se  asfalta la Calle Bol&iacute;var, se funda la Escuela, el Comedor Escolar y la  Medicatura. En el periodo de los a&ntilde;os 50, se produce un estacionamiento en el  centro poblado, a partir de los 60 se nota un nuevo progreso, se construye un  grupo escolar, se asfalta la calle sucre y las v&iacute;as transversales y se remodela  el viejo cuartel. A partir de los a&ntilde;os 70 se construye el liceo y se asfalta la  calle Ricaurte y la zona, del cementerio; origin&aacute;ndose el abandono paulatino de  el cuartel, hasta cerrarse definitivamente en 1981. En el a&ntilde;o 1988 se abri&oacute; la  sede del viejo cuartel para su remodelaci&oacute;n y entrada en funcionamiento del  actual Centro Ecol&oacute;gico De Las Tierras Altas. Para 1995 deja de ser Parroquia  Vargas, para pasara a Municipio Aut&oacute;nomo. Dr. Jos&eacute; Mar&iacute;a Vargas.</p>
				</div><!--contenido-->
				<div id="tabHistoria">
					<div id="tabs">
						<a href="#">Bandera</a>
						<a href="#">Escudo</a>
						<a href="#">Mapa</a>
					</div><!--tabServicios-->
					<div class="tabContent">
						<img src="../static/img/9josemariavargas/BanderaJoMaVargas.png" width="400" height="350">
					</div>
					<div class="tabContent">
						<img src="../static/img/9josemariavargas/EscudoJoMaVargas.png" width="350" height="350">
					</div>
					<div class="tabContent">
						<img src="../static/img/9josemariavargas/MapJoseMariaVargas.png" width="350" height="350"> 
					</div>
				</div><!--tabServicos-->
			</div><!--contenido-->

			<div id="geografia">
				<h2>GEOGRAFIA</h2>
				<div class="contenido">
					<p align="justify">Se compone de paisajes monta&ntilde;osos y topograf&iacute;a accidentada en pendientes  entre 35 y 65%. Recursos h&iacute;dricos representados por el Ri&oacute; El Valle, R&iacute;o  Venegar&aacute;, y las Quebradas: Sabaneta, La Blanca, El Play&oacute;n entre otras. Suelos  Presentan baja fertilidad y altas pendientes, suelos de texturas medias a  gruesas de escasa profundidad y pH &aacute;cido. De acuerdo a su capacidad de uso est&aacute;n  conformados por suelos VI Y VII.</p>
					        
					<div id="slideshow">
						<img src="../static/img/9josemariavargas/sitiosdeinteres3.png" width="300" height="230">
						<img src="../static/img/9josemariavargas/sitiosdeinteres.png" width="300" height="230">
						<img src="../static/img/9josemariavargas/gastronomia.png" width="300" height="230">
						<img src="../static/img/9josemariavargas/elcobre.png" width="300" height="230">
                        <img src="../static/img/9josemariavargas/sitiosdeinteres2.png" width="300" height="230">
                        <img src="../static/img/9josemariavargas/biblioteca.png" width="300" height="230">
					</div><!--slideshow-->
				</div><!--contenido-->	
			</div><!--trabajo-->

			<div id="patrimonio">
				<h2>PATRIMONIO</h2>
				<div class="contenido">
					<p>Este Municipio no posee datos de Patrimonio natural o cultural.</p>
				</div><!--contenido-->
			</div><!--patrimonio-->

			<div id="cultura">
				<h2>CULTURA Y SITIOS DE INTERES</h2>
				<div class="contenido">
					<p align="justify"><strong>Dentro  de este municipio tenemos las siguientes manifestaciones culturales:</strong></p>
                    <p>-Casa  de la Cultura &ldquo;El Cobre&rdquo;.</p>
                    <p>- Biblioteca  P&uacute;blica &ldquo;Maestro Crisanto Garc&iacute;a&rdquo;.</p>
                    <p>- Banda  Municipal de El Cobre.</p>
                                                                                
					<p align="justify"><strong>Gastronomía</strong>: Como es tradici&oacute;n en los  pueblos andinos, sus pobladores conservan las costumbres gastron&oacute;micas de sus  antepasados, haciendo m&aacute;s atractiva la estad&iacute;a de sus turistas, quienes  disfrutan de platos aut&oacute;ctonos por sus ingredientes y su elaboraci&oacute;n el ajiaco  o pira, la hallaca de ma&iacute;z tierno o bollo andino, el aguarruz, las arepas de  ma&iacute;z pilado o de harina de trigo, la pizca, la chicha de ma&iacute;z, la cuajada  casera, los pasteles, las almidonas, las quesadillas, las paledonias, el bizcochuelo,  el dulce de higo, el cabello de &Aacute;ngel, el calentadito, el miche, la morita, la  mistela, el c&oacute;ctel y la leche de burra.</p>
                    
                    <p align="justify"><strong>Atractivos Turisticos</strong></p>
                    <p><strong>Iglesia San Bartolom&eacute; Del  Cobre</strong>: Frente a la Plaza Bol&iacute;var.</p>
					<p align="justify"><strong>Plaza Vargas</strong>: Lugar donde se encuentra el &aacute;rbol del  Pimiento, &uacute;nico en una plaza p&uacute;blica en Venezuela, ubicado en la carrera 9  frente a la Casa Municipal.</p>
	                
                    <p align="justify"><strong>Capilla De La Virgen Del Carmen</strong>: Data del a&ntilde;o de 1885, frente a la Plaza Vargas.</p>
                    <p align="justify"><strong>Cueva De Guacharos</strong>: Ubicada en el Parque Nacional Los P&aacute;ramos, Aldea Cerro Duque.</p>
                    <p align="justify"><strong>El Molino</strong>: El cual sirvi&oacute;  como trillador de trigo en su &eacute;poca.</p>
                    <p align="justify"><strong>Aldea Playita</strong>: Se  encuentra un parque tur&iacute;stico, presenta agricultura y hermosos paisajes.</p>
                    <p align="justify"><strong>Casa De La Cultura</strong>: Calle  Bol&iacute;var, carrera 8, frente a la Alcald&iacute;a, El Cobre.</p>
                    <p align="justify"><strong>Parque Angostura</strong>: ubicado en la Aldea  Angostura, all&iacute; se efectu&oacute; la Batalla de Angostura el 13 de abril de 1813;  sitio actual de esparcimiento, venta de comida r&aacute;pida y bebidas t&iacute;picas.</p>
                   	<p><strong>Museos</strong>: En este Municipio no se  posee datos de Museos en su recorrido geogr&aacute;fico.</p>                       
				</div><!--contenido-->
			</div>	
		</div> <!--container-->
		

	</body>
	
			
	

</html>

