<!DOCTYPE>
<html lang="es">
	<head>
		<meta charset = "utf-8">
		<title>Municipio San Cristóbal</title>
		
		<link rel="stylesheet" href="../static/css/estilos.css">
		<link rel="stylesheet" href="../static/css/slider.css">
		<link rel="stylesheet" href="../static/css/tabs.css">
		<link rel="stylesheet" href="../static/css/slideshow.css">
		<link rel="stylesheet" href="../static/css/contacto.css">
		<script src="../static/js/jquery.js"></script>
		<script src="../static/js/script.js"></script>
		<script src="../static/js/slider.js"></script>
		<script src="../static/js/tabs.js"></script>
		<script src="../static/js/slideshow.js"></script>
		<script src="../static/js/contacto.js"></script>
		<script src="../static/js/botones.js"></script>
		<script src="../static/js/jquery.lettering.js"></script>
		


	</head>
	<body>


		<div id="menu-container">
			<div id="municipio-foto"><img src="../static/img/4sancristobal/San-Cristobal.png" width="200" height="200"></div>				
			<div id="logo-name">Municipio San Cristóbal</div>
			<div class="separador"></div>
			<ul id="menu-vertical">
				<li><a class="btn" href="index.html">Inicio</a></li>
				<li><a class="btn" href="juegos.html">Juegos</a></li>
				
			</ul>
		</div>	

		
		<div id="container">
			<div id="menu"> 
				<ul>
					<li><a href="#historia">HISTORIA</a></li>
					<li><a href="#geografia">GEOGRAFIA</a></li>
					<li><a href="#inicio" class="logo">&nbsp;</a></li>
					<li><a href="#patrimonio">PATRIMONIO</a></li>
					<li><a href="#cultura">CULTURA</a></li>
				</ul>
			</div> <!--menu-->

			<div id="inicio">
				<div id="slider">	
					<div id="containerSlider">
						<img src="../static/img/BanderaTachira.png" width="850" height="450">
						<img src="../static/img/basilica3.jpg" width="850" height="450">
						<img src="../static/img/chorro.jpg" width="850" height="450">
					</div><!--containerSlider-->		
				</div><!--slider-->			
			</div><!--inicio-->
			
		
			<div id="historia">
				<h2>INFORMACIÓN E HISTORIA</h2>
				<div class="contenido">
					<p align="justify"><strong>Ubicaci&oacute;n: </strong>Occidente del estado</p>
					<p align="justify"><strong>Limites: </strong>por el Norte: con el municipio C&aacute;rdenas;  Este: con los municipios C&aacute;rdenas y Fern&aacute;ndez Feo; Sur: con los municipios  Torbes y C&oacute;rdoba, y Oeste: Con los municipios Libertador e Independencia</p>
		         	<p align="justify"><strong>Capital: </strong>San Crist&oacute;bal</p>
					<p align="justify"><strong>Parroquias: </strong>Francisco Romero Lobo, La Concordia, Pedro  Mar&iacute;a Morantes, San Juan Bautista y San Sebasti&aacute;n (seis centro urbanos y 60  rurales)</p>
              		<p align="justify"><strong>Tipo de Clima: </strong>Tropical  lluvioso de sabana, tropical lluvioso de bosque y tropical lluvioso (altura) de  semana.</p>
					<p align="justify"><strong>Clima: </strong>23&ordm;</p>
					<p align="justify"><strong>Fauna: </strong>Existencia de una fauna menos de relativa  importancia.</p>
					<p align="justify"><strong>Flora: </strong>Tradicional de la region</p>
					<p align="justify"><strong>Superficie: </strong>241 KM&sup2;</p>
					<p align="justify"><strong>Altitud: </strong>818 msnm.</p>
					<p align="justify"><strong>Longitud: </strong>72&deg;13&acute;33&acute;&acute;</p>
					<p align="justify"><strong>Latitud: </strong>07&deg;45&acute;54&acute;&acute;</p>
					<div class="separador"></div>
					<p align="justify"><strong>Valle De Las Auyamas. </strong>Inicialmente  San Crist&oacute;bal tenia&nbsp; por nombre Valle de  Auyama ya que en la conquista espa&ntilde;ola Alanzo P&eacute;rez de Tolosa en la b&uacute;squeda de  minas de oro, al llegar aqu&iacute; en 1547 se encuentra con la sorpresa que la  riqueza que &eacute;l esperaba encontrar no eran piedras preciosas y mucho menos oro,  en su lugar se encontr&oacute; con un gran Valle de Auyamas. Por lo que as&iacute; dio al  territorio.</p>
					<p align="justify">Su fundaci&oacute;n data desde el 31 de marzo del a&ntilde;o 1561 cuando el Capit&aacute;n espa&ntilde;ol Juan Maldonado acompa&ntilde;ado de treinta y cinco hombres, tom&oacute; el Valle de Santiago y lo fund&oacute; con el nombre de San Crist&oacute;bal.</p>
                	<p align="justify">El 6 de agosto de 1921 se crea el distrito San Crist&oacute;bal que cubr&iacute;a los municipios de Torbes,   San Crist&oacute;bal, C&aacute;rdenas, Jun&iacute;n, Bol&iacute;var, Independencia, Libertad y   Rafael Urdaneta. En 1930 se form&oacute; el distrito C&aacute;rdenas, tras la   separaci&oacute;n del Municipio San Crist&oacute;bal. En 1940 una nueva separaci&oacute;n da   forma al distrito Capacho y en 1941, al Distrito Jun&iacute;n. Cuando el   gobierno venezolano cre&oacute; la figura de los municipios en 1989, se cre&oacute; el   Municipio San Crist&oacute;bal, el cual desde 1996 est&aacute; conformado por 5   Parroquias.</p>
                	<p align="justify"><strong>Procer Heroico de San Cristobal: </strong>Mar&iacute;a del Carmen Ram&iacute;rez. </p>
                	<p align="justify">Naci&oacute; Mar&iacute;a del Carmen Ram&iacute;rez en San Crist&oacute;bal, Estado T&aacute;chira   como fruto del matrimonio celebrado en 1773 en dicha ciudad entre Don   Jos&eacute; Ram&iacute;rez y do&ntilde;a Ignacia Guti&eacute;rrez de Caviedes, y en el a&ntilde;o de 1796,   uni&oacute; sus destinos con el caballero trujillano Don Juan Antonio Brice&ntilde;o   Uzc&aacute;tegui, de cuyo enlace procrearon varios hijos.        Poseedora de valiosas propiedades, todos sus bienes y servicios   personales estuvieron desde el primer momento y hasta donde lo demandan   los honestos fueron de la persona humana, a favor de la justa causa de   la Independencia. Entre sus propiedades se contaba un hato de ganado en   la regi&oacute;n de San Camilo, una elegante y c&oacute;moda casa en San Crist&oacute;bal, y   entre varias casas de que tambi&eacute;n era propietaria en el Rosario de   C&uacute;cuta (Colombia),&nbsp; se inclu&iacute;a una de dos plantas ampl&iacute;sima y lujosa que   fue sede del Congreso del Rosario celebrado en 1821 y tambi&eacute;n sirvi&oacute;   como mansi&oacute;n de residencia del Poder Ejecutivo y fue llamada Palacio del   Congreso y Palacio de gobierno de la Gran Colombia.</p>
             		</p>
                	
              


				</div><!--contenido-->
				<div id="tabHistoria">
					<div id="tabs">
						<a href="#">Bandera</a>
						<a href="#">Escudo</a>
						<a href="#">Mapa</a>
					</div><!--tabServicios-->
					<div class="tabContent">
						<img src="../static/img/4sancristobal/bandera.png" width="400" height="350">
					</div>
					<div class="tabContent">
						<img src="../static/img/4sancristobal/escudo.png" width="350" height="350">
					</div>
					<div class="tabContent">
						<img src="../static/img/4sancristobal/mapSan.png" width="350" height="350"> 
					</div>
				</div><!--tabServicos-->
			</div><!--contenido-->

			<div id="geografia">
				<h2>GEOGRAFIA</h2>
				<div class="contenido">
					<p align="justify"><strong>San Crist&oacute;bal</strong> es una ciudad venezolana, capital del municipio hom&oacute;nimo y del estado T&aacute;chira en la regi&oacute;n de los Andes, ubicada a 57 kil&oacute;metros de la frontera con Colombia. La ciudad es llamada la <strong>Ciudad de la Cordialidad</strong>. Fue fundada por Juan Maldonado Ord&oacute;&ntilde;ez y Villaquir&aacute;n, capit&aacute;n del ej&eacute;rcito espa&ntilde;ol, el 31 de marzo de 1561 Es la s&eacute;ptima ciudad del pa&iacute;s por poblaci&oacute;n. San Crist&oacute;bal es conocida entre otras cosas por ser sede de la Feria Internacional de San Sebasti&aacute;n,   que se realiza durante el mes de enero, es popular en el pa&iacute;s por sus   eventos musicales, concursos y competencias deportivas, exposiciones   industriales y comerciales y por sus corridas de toros, de reconocida tradici&oacute;n.</p>
                  	<p align="justify">La gente de la ciudad es conocida por ser amigable con los visitantes y   francamente abierta y dispuesta hacia todos aquellos que est&eacute;n, en   cualquier circunstancia, en su territorio. La disposici&oacute;n para recibir a   los turistas y visitantes le ha valido el nombre de &quot;Ciudad de la Cordialidad&quot;.</p>
              		<p align="justify">Ubicada en los andes venezolanos, est&aacute; rodeada de paisajes monta&ntilde;osos y   naturales. Las actividades econ&oacute;micas, culturales y sociales de la   ciudad est&aacute;n muy condicionadas por su geograf&iacute;a. Ha sido cuna de   reconocidos personajes de diversas ocupaciones; historiadores, m&uacute;sicos,   escritores y pol&iacute;ticos entre otros. Es la ciudad inspiraci&oacute;n de las &quot;Brisas del Torbes&quot;del compositor tachirense Luis Felipe Ram&oacute;n y Rivera, del Maestro Marco Antonio Rivera Useche Autor del himno de la ciudad, la marcha Salud San Crist&oacute;bal Compuesta en homenaje al cuatricentenario de su fundaci&oacute;n y de muchos de los temas del m&uacute;sico san cristobalense Chucho Corrales.
              		</p>
                 	<p align="justify">Es tambi&eacute;n marco de una importante competici&oacute;n cicl&iacute;stica de nivel internacional llamada la Vuelta al T&aacute;chira en Bicicleta,   por la cual han desfilado algunos de los m&aacute;s importantes ciclistas de   ruta de Europa y Am&eacute;rica. La afici&oacute;n del san cristobalense por el   ciclismo hizo posible la realizaci&oacute;n, en 1977, del &uacute;nico Mundial de esta especialidad que se ha celebrado en Venezuela.</p>
              
					<div id="slideshow">
						<img src="img/4sancristobal/sancris.jpg" width="300" height="230">
						<img src="img/4sancristobal/unet.jpg" width="300" height="230">
						<img src="img/4sancristobal/museo entrada.jpg" width="300" height="230">
						<img src="img/4sancristobal/feria.jpg" width="300" height="230">
						<img src="img/4sancristobal/estadio.jpeg" width="300" height="230">
						<img src="img/4sancristobal/elangel.jpg" width="300" height="230">
						<img src="img/4sancristobal/arepita.jpg" width="300" height="230">
						<img src="img/4sancristobal/CasaSteinvorth.jpg" width="300" height="230">
						<img src="img/4sancristobal/CarmenRamirez.png" width="300" height="230">
						<img src="img/4sancristobal/hospital-tachira.jpg" width="300" height="230">
					</div><!--slideshow-->
				</div><!--contenido-->	
			</div><!--trabajo-->

			<div id="patrimonio">
				<h2>PATRIMONIO</h2>
				<div class="contenido">
					<p align="justify"><strong>Ateneo del  T&aacute;chira o Antiguo Sal&oacute;n de Lectura: </strong> Casa Colonial construida hace m&aacute;s de 100  a&ntilde;os. Sede del primer ateneo de Venezuela y lugar de reuni&oacute;n de las altas  personalidades de Letras, Historia y Cultura. Ubicado en la calle 9 con  carreras 6 y 7.</p>
                    <p align="justify"><strong>Casa Steinvorth: </strong>Este edificio que data de  1884, constituy&oacute; en la &eacute;poca de la colonia uno de los lugares de mayor  actividad comercial. Funcion&oacute; como centro de acopio de algunos productos de  exportaci&oacute;n como el caco y el caf&eacute;, e igualmente recib&iacute;a del exterior art&iacute;culos  necesarios para el vivir de los tachirenses de entonces. Direcci&oacute;n: Carrera 6  con calle 8 y 9.</p>
                    <p align="justify"><strong>Hospital Vargas:</strong> Sustituye  al Hospital San Juan de Dios y fue sustituido por el Hospital Central en la  Concordia. Ubicado entre las carreras 6 y 7 y las calles 12 y 13 .De la  estructura s&oacute;lo se conserva su fachada, frente al parque R&iacute;os Reyna, por otros  llamados Plaza de Los Enanitos</p>
					<p align="justify"><strong>Iglesia san Juan Bautista: </strong>es la segunda iglesia m&aacute;s  antigua de la ciudad de San Crist&oacute;bal, inaugurada el 14 de septiembre de 1854.</p>           
					<p align="justify"><strong>Plaza de  toros:</strong>Eduardo Santos Castillo fue el dise&ntilde;ador de la plaza y ha participado,  desde su fundaci&oacute;n, en todas las remodelaciones y mejoras, siendo inaugurada el  17 de enero de 1967. Sirve para m&uacute;ltiples eventos que atienden a la ciudad.</p>									               
					<p align="justify"><strong>Museo Antropol&oacute;gico del T&aacute;chira: </strong>el Museo del T&aacute;chira funciona desde 1984 en los espacios de la Hacienda Paramillo. Cuenta con 10 salas, entre   salones de exposici&oacute;n y &aacute;reas recreativas. Posee una extensa biblioteca   especializada en antropolog&iacute;a, arqueolog&iacute;a, historia y folclore.</p>
					<p align="justify"><strong>Museo de Artes Visuales y del Espacio (MAVET): </strong>Espacio ubicado en la Casona 25, declarado bien patrimonial del pa&iacute;s.</p>
					<p><strong>Algunas de las obras arquitect&oacute;nicas eclesi&aacute;sticas de la ciudad destacan:</strong></p>
					<p align="justify"><strong>La Catedral de San Crist&oacute;bal</strong> es un templo de estilo colonial. Fue erigido durante el siglo XVIII y es ampliamente visitado por turistas y visitantes, debido a que   conserva en sus &aacute;reas internas obras pict&oacute;ricas y escult&oacute;ricas de   relevante valor art&iacute;stico e hist&oacute;rico.</p>
                  	<p><strong>Algunas de las obras arquitect&oacute;nicas eclesi&aacute;sticas de la ciudad destacan:</strong></p>
					<p align="justify"><strong>Iglesia de La Ermita</strong></p>
					<p align="justify"><strong>Iglesia Nuestra Se&ntilde;ora del Rosario (La Concordia).</strong></p>
					<p align="justify"><strong>Iglesia Corpus Christi.</strong></p>
					<p align="justify"><strong>Iglesia Catedral.</strong></p>
					<p align="justify"><strong>Iglesia del Divino Redentor.</strong></p>
					<p align="justify"><strong>Iglesia de San Juan Bautista.</strong></p>
					<p align="justify"><strong>Santuario de Nuestra Se&ntilde;ora del Perpetuo Socorro.</strong></p>
					<p align="justify"><strong>Iglesia de Nuestra Se&ntilde;ora de Coromoto.</strong></p>
					<p align="justify"><strong>Iglesia de San Jos&eacute;, en el centro de la ciudad, de arquitectura neog&oacute;tica.</strong></p>
					<p align="justify"><strong>Iglesia Santo Domingo de Guzm&aacute;n &quot;El &Aacute;ngel&quot;, en Barrio Obrero, adornada con una destacada representaci&oacute;n escult&oacute;rica.</strong></p>
				</div><!--contenido-->
			</div><!--patrimonio-->

			<div id="cultura">
				<h2>CULTURA Y SITIOS DE INTERES</h2>
				<div class="contenido">
					<p align="justify"><strong>Catedral de San  Crist&oacute;bal</strong>: All&iacute; se venera al Cristo del Limoncito,  guardi&aacute;n de la ciudad, as&iacute; como a San Sebasti&aacute;n y a San Crist&oacute;bal. Esta  iglesia fue en sus inicios, para 1561, fue remodelada en varias oportunidades a  consecuencia dos terremotos. Direcci&oacute;n: Calle 5 con Carrera 3, San Crist&oacute;bal. </p>
              		<p align="justify"><strong>Edifico  Nacional:</strong>Antiguo Fuerte de Tapias, construido durante el gobierno de Antonio  Guzm&aacute;n Blanco y ubicado en la calle 5 entre carrera 2 y 3, actualmente alberga  a los tribunales.
             	 	</p>
              		<p align="justify"><strong>Palacio Episcopal:</strong> Construcci&oacute;n Neo-Colonial, Sede de la Di&oacute;cesis de San Crist&oacute;bal, donde se puede  apreciar una exposici&oacute;n permanente de cuadros al &oacute;leo de todas las iglesias del  T&aacute;chira, ubicada en la carrera 3 entre calles 3 y 4.</p>
            		<p align="justify"><strong>Centro c&iacute;vico:</strong> S&eacute;ptima Avenida, construido en la d&eacute;cada de 1980, centro de comercio y sede de varias empresas  de servicios p&uacute;blicos y privados.</p>
          
          
          			<p align="justify"><strong>Parque nacional chorro del  indio: </strong> La leyenda dice que hab&iacute;a dos etnias rivales  y el hijo de uno de los caciques se enamor&oacute; de la hija del otro cacique. Cuando  el pap&aacute; de la muchacha se enter&oacute; mat&oacute; al joven y su hija desconsolada llor&oacute;,  llor&oacute; y llor&oacute;, y eso fue lo que dio origen a la cascada</p>
              		<p align="justify"><strong>Loma del Viento: </strong> Mirador natural, desde donde se observa una excelente panor&aacute;mica de la ciudad  de San Crist&oacute;bal, ubicado a 15 minutos al norte de la ciudad capital del  Estado.</p>
              		<p align="justify"><strong>R&iacute;o Z&uacute;&ntilde;iga:</strong> Ubicado a 5 Km. desde la cascada del Chorro El Indio se toma una v&iacute;a hacia la  izquierda pasando el puente que lo conducir&aacute; por camino de tierra.</p>
              		<p align="justify"><strong>Plaza Juan  Maldonado:</strong> Lugar donde fue Fundada la ciudad de San Crist&oacute;bal el 31 de marzo de  1561 Ubicada: Carrera 2 entre calles 3 y 4. </p>
               		<p align="justify"><strong>Plaza  Urdaneta:</strong> Lugar acostumbrado de reuniones por los citadinos en la &eacute;poca de Juan  Vicente G&oacute;mez, denominada Plaza 18 de Diciembre. Ubicada: Calle 5 entre Carrera  2 y 3. </p>
                	<p align="justify"><strong>Plaza  Bol&iacute;var: </strong> Fue inaugurada en 1.912 por decreto del Presidente Regulo Olivares. En  ese mismo a&ntilde;o se erigi&oacute; el busto al Bol&iacute;var Civilista, que fue trasladado  posteriormente a la Universidad del T&aacute;chira. Ubicada en la 7ma. Avenida con  calle 9 y 10. </p>
                	<p align="justify"><strong>Complejo Ferial y Deportivo de Pueblo Nuevo: </strong>
                	<p align="justify"><strong>Los Pabellones Colombia y  Venezuela </strong>Se desea cumplir con el objetivo de impulsar  el desarrollo industrial y comercial a nivel regional, nacional e internacional </p>
                	<p align="justify"><strong>El Estadio de  Pueblo Nuevo: </strong>fue  construido en el a&ntilde;o de 1974 e inaugurado a principios de 1976 con una serie  internacional entre el Deportivo San Crist&oacute;bal y el Deportivo Cali de Colombia. </p>
            		<p align="justify"><strong>El Estadio Metropolitano de San  Crist&oacute;bal: E</strong>s una infraestructura deportiva construida para la pr&aacute;ctica del  B&eacute;isbol, fue edificada por el Instituto Nacional de Deportes de Venezuela (IND)  y la gobernaci&oacute;n del Estado T&aacute;chira, justo al lado del Polideportivo de Pueblo  Nuevo de F&uacute;tbol, especialmente con motivo de la celebraci&oacute;n de los Juegos  Deportivos Nacionales &quot;Andes 2005&quot;, tomando como referencia al  &quot;Coors Field&quot;, hogar de los Rockies de Colorado. </p>          					            					      
				</div><!--contenido-->
			</div>	
		</div> <!--container-->
		

	</body>
	
			
	

</html>